[
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tomorrows-daily-note",
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-importer",
  "obsidian-format-code",
  "code-styler"
]