[
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tomorrows-daily-note",
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-importer",
  "highlightr-plugin",
  "obsidian-format-code",
  "code-styler",
  "execute-code",
  "obsidian-plugin-prettier",
  "obsidian-linter",
  "obsidian-tasks-plugin"
]